import React from 'react'

const About = () => {
    return (
        <div>
            <h1 className='my-5'>몽골 여행</h1>
            <h3>게르 체험</h3>
            <p>몽골 전통 가옥 – 게르. 유목민이 사는 곳에서 직접 유목민체험을 해볼 수도 있지만, 게르 캠프에서 게르(겔) 숙박을 하는 경우가 더 많다. 게르 숙소는 가격대에 따라 시설이 다르며, 테를지 국립공원 내의 훈누 캠프를 많이 찾는다. 이곳은 한국인 여행객을 위한 한국어도 된 간판을 쉽게 발견할 수 있으며, 샤워실, 레스토랑 등의 시설도 잘 갖춰져 있는 편이다. 게르에서 머물며, 여유롭게 초원의 풍경도 감상하고, 별이 쏟아질 듯한 밤하늘도 구경하는 등 마음이 정화되는 휴식시간을 가져보자. 또한, 몽골 전통 음식인 허르헉도 꼭 먹어봐야 하는 메뉴. 조금 더 쾌적한 게르 생활을 즐기고 싶다면, 방향제, 벌레 퇴치제 등을 챙겨 가기를 추천한다.</p>
            <h3>사막 투어</h3>
            <p>몽골! 하면 사막에서 즐기는 다양한 액티비티을 떠올릴 수 있다. 다양한 체험을 즐기기위해, 여행자가 선택하는 곳으로는 고비사막의 홍고린엘스(Khongoryn Els)과 엘승타사르해(Elsen Tasarkhai)-미니사막 정도가 있다. 사막 모래 위에서 즐기는 모래 썰매는 일반 눈썰매나 잔디 썰매와는 또 다른 매력이 있으며, 낙타 체험은 승마와는 또 다른 매력적인 체험. 부모 낙타 뒤로 아기 낙타들이 줄지어 따라오는 장관도 볼 수 있다. 야외에서 지내는 낙타이다보니 체험 전에 장갑을 준비해가는 것을 추천한다. 고비 사막에서 홍고링엘스를 방문했다면, 조용히 사막의 소리에 귀 기울여보자. 홍고린엘스는 노래하는 사막이라는 뜻으로, 낮은음으로 웅~웅~거리는 소리를 들을 수 있을 것이다.</p>
        </div>
    )
}

export default About
